module.exports = [ //9607
    {
        id: 13,
        name: `מ"בנק אגוד לישראל בע-13001`,
    },

    {
        id: 22,
        name: `Citibank N.A13001`,
    },

    {
        id: 39,
        name: `SBI State Bank of India13001`,
    },

    {
        id: 14,
        name: `מ"בנק אוצר החייל בע`,
    },
    {
        id: 11,
        name: `מ"בנק דיסקונט לישראל בע`,
    },
    {
        id: 68,
        name: `מ"בנק דקסיה ישראל בע`,
    },
    {
        id: 12,
        name: `מ"בנק דקסיה הפועלים בע`,
    },
    {
        id: 4,
        name: `מ"בנק יהב לעובדי המדינה בע`,
    },
    {
        id: 54,
        name: `מ"בנק ירושלים בע`,
    },
    {
        id: 99,
        name: `בנק ישראל`,
    },
    {
        id: 10,
        name: `מ"בנק לאומי לישראל בע`,
    },
    {
        id: 20,
        name: `מ"בנק מזרחי טפחות בע`,
    },
    {
        id: 46,
        name: `מ"בנק מסד בע`,
    },
    {
        id: 17,
        name: `מ"בנק מרכנתיל דיסקונט בע`,
    },
    {
        id: 34,
        name: `מ"בנק ערבי ישראלי בע`,
    },
    {
        id: 52,
        name: `מ"בנק פועלי אגודת ישראל בע`,
    },
    {
        id: 23,
        name: `ה אס בי סי בנק פי אל סי`,
    },
    {
        id: 31,
        name: `מ"הבנק הבינלאומי הראשון לישראל בע`,
    },
    {
        id: 65,
        name: `מ"חסך קופת חסכון לחינוך בע`,
    },
    {
        id: 26,
        name: `מ"יובנק בע`,
    },
    {
        id: 50,
        name: `מ"מרכז סליקה בנקאי בע`,
    },
    {
        id: 59,
        name: `שירותי בנק אוטומטיים`,
    },
]